{
  "subtitle": "BUR month 3", 
  "description": "သေႏၶသားစတည္ေနျပီ", 
  "language": "bur_MM", 
  "title": "၃ လသားအရြယ္သေႏၶသား", 
  "primary_category": "dc79d7ea87374233b940eb7bfcd97871", 
  "created_at": "2015-11-09T12:25:09.763000+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-09T12:25:09.763297+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "သင့္ရင္ေသြးေလးဟာ သင့္လက္ဖဝါးသာသာေလာက္ ေသးေသးေလးပဲရွိပါေသးတယ္။ သ႔ူေခါင္းမွာ ဆံပင္ေတြ ေပါက္လာျပီး သူ႕ကိုယ္ခႏၶာ တစ္ခုလံုးမွာလည္း အေမြးႏုေလးေတြ ေပါက္လာေနပါတယ္။ သူ႔လက္ေခ်ာင္း ကေလးေပၚမွာလည္း ေသးငယ္တဲ့လက္ေဗြရာကေလးေတြ ျဖစ္တည္လာပါတယ္။ \r\nသင့္သားအိမ္ထဲက သင္ရဲ႕ရင္ေသြးေလးဟာ သင့္ေရျမႊာအိတ္ထဲမွာ အႏၱရာယ္ကင္းကင္းနဲ႕ ရွင္သန္ေနပါတယ္။  ေရျမႊာအိတ္က ကေလးကို ကာကြယ္ေပးထားေပးျပီး အေႏြးဓါတ္ေပးထားပါတယ္။ ကေလးေလးေတြဟာ ၾကိဳ႕ထိုးတတ္ပါတယ္။ ဒါကို သင့္သားအိမ္ထဲမွာ ဗံုျမည္သံတစ္ခုလိုမ်ိဳး စည္းခ်က္မွန္မွန္ ခံစားရမွာျဖစ္ျပီး မိနစ္ အနည္းငယ္ၾကာတတ္ပါတယ္။\r\nအခုသင္ဟာ ေအာ့အန္ခ်င္စိတ္ နည္းပါးလာမွာျဖစ္ျပီး ရုတ္တရက္ဗိုက္ဆာလာတာကို ေတြ႔ရပါမယ္။ ေကာင္းေကာင္း စားပါ။ ေန႔စဥ္ေန႔တိုင္း အစားအေသာက္ စံုစံုလင္လင္ စားဖို႔ မေမ့ပါနဲ႔။ ထမင္းတစ္ခါ စားျပီးတိုင္း ထမင္းအပို ေနာက္တစ္လုပ္ထပ္စားပါ။ သင္စားတဲ့အစား အေသာက္ေတြဟာ လတ္ဆတ္ျပီး ေဘးဥပါဒ္ရွိ/မရွိ၊သိုး/မသိုး ဒါမွမဟုတ္ စားၾကြင္းစားက်န္ဟုတ္/မဟုတ္ အေသခ်ာစစ္ေဆးပါ။ \r\nသင္ဟာ ျဖည္းျဖည္းခ်င္း ေမာပန္းႏြယ္နယ္မႈေလ်ာ့ပါးသြားမွာ ျဖစ္ျပီး ပိုအင္အား ရွိလာပါမယ္။ ရင္ေသြးေလးကို ေထာက္ပံ့ေပးျပီး အာဟာရျဖည့္ေပးေနတဲ့ သင့္သားအိမ္ရဲ႕တစ္စိတ္တစ္ပိုင္းဟာ အခုဆိုရင္ဖြ႔ံထြားီးလာပါျပီ။ သင့္ရင္ေသြးေလး ေမြးဖြားျပီးတာနဲ႕တစ္ခါတည္း သင့္ဗိုက္ထဲက ထိုအစိတ္အပိုင္းပါ ထြက္လာပါလိမ့္မယ္။\r\nသင့္ရဲ႕ခါးနဲ႕ ရင္သား ေနရာေတြမွာ အဝတ္အစားေတြ တင္းက်ပ္လာတာကို သင္ေတြ႔ရပါမယ္။ သင္ရဲ႕ ကိုယ္ဝန္ဟာ သင့္ဗိုက္ ေအာက္ပိုင္းမွာ ျဖစ္တည္လာပါလိမ့္မယ္။\r\nကိုယ္ဝန္ ရွိေနတဲ့အတြက္ သင္ဟာ ေရာဂါပိုးေတြကို ခုခံနိုင္မႈနည္းလာလို႕ အေအးမိ ၊ေခ်ာင္းဆိုးပိုျပီး ျဖစ္လာ ႏိုင္ပါတယ္။   သင့္ရဲ႕ လက္ေတြကို ဆပ္ျပာနဲ႔ပြတ္ျပီး သန္႔ရွင္းတဲ့ေရနဲ႕ စင္ၾကယ္ေအာင္ေဆးပါ။ ဒါဟာ ေရာဂါပိုးေတြကို သုတ္သင္ ရွင္းလင္းရာမွာ အေကာင္းဆံုး နည္းလမ္း ျဖစ္ပါတယ္။\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "BUR_month_3", 
  "uuid": "171597442c8e4e4390d91261a470b969"
}