{
  "subtitle": "အထူးသတိျပဳပါ။ ကေလးငယ္ေလးဟိုသြားဒီလာစလုပ္တဲ့အရြယ္", 
  "description": "အထူးသတိျပဳပါ။ ကေလးငယ္ေလးဟိုသြားဒီလာစလုပ္တဲ့အရြယ္", 
  "language": "bur_MM", 
  "title": "ေမြးျပီး ၈ လသားအရြယ္", 
  "primary_category": "ee00e2ea82ce456eb051372a50b79ced", 
  "created_at": "2015-05-15T11:15:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-29T12:16:06.691671+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ရင္ေသြးငယ္ေလးမ်ားစင္တာ (BabyCenter) မွ ဖန္တီးသည္။\r\n\r\nဒီအသက္အရြယ္မွာ သင့္ရင္ေသြးေလး စတြားသြား တတ္လာပါျပီ။ ဒါမွမဟုတ္ရင္လည္း သူရဲ႕တင္ပါး ေလးနဲ႕ ညင္ညင္သာသာ တရြတ္တိုက္ ဆြဲသြားစျပဳလာေနျပီျဖစ္ပါတယ္။ သင္႔ရင္ေသြးေလး ေရြ႕လ်ား သြားလာေနတဲ့အခါ မေတာ္တဆခိုက္မိတာမ်ိဳး၊ လဲက်တာမ်ိဳးေတြ ျဖစ္လာတတ္ပါတယ္။ ဒါဟာ ၾကီးထြားလာမႈရဲ႕ တစ္စိတ္ တစ္ပိုင္းျဖစ္ပါတယ္။ သူလွည့္လည္ ေလွ်ာက္သြားေနတာကို ေစာင့္ၾကည့္ရတာလည္း ေပ်ာ္စရာပါပဲ။ ဒါေပမဲ့ သင္တတ္ႏိုင္သေလာက္ သင့္အိမ္ဟာ အႏၱရာယ္ကင္း၊ လံုျခံဳမႈရွိ/မရွိ ေသခ်ာစစ္ေဆးပါ။ \r\n\r\nသင့္ရဲ႕ရင္ေသြးေလးက အရာဝတၳဳပစၥည္းေတြကို လႈပ္ၾကည့္တာ၊ ထုၾကည့္တာ၊လႊတ္ခ်ၾကည့္တာ၊ ပစ္ေပါက္ၾကည့္ တာမ်ိဳး ေတြကို လုပ္ၾကည့္ျပီး  အဲဒီအရာဝတၱဳေတြ အေၾကာင္းကို ေလ့လာသင္ယူ ေနပါတယ္။ ကေလးဟာ အရာဝတၱဳတစ္ခုနဲ႕ သူဘာလုပ္နိုင္သလဲဆိုတာကို သင္ယူေနတာျဖစ္ပါတယ္။  \r\n\r\nသင္အသံုးျပဳတဲ့ ပစၥည္းေတြကို သင့္ရင္ေသြးေလးက စိတ္ဝင္စားလာပါလိမ့္မယ္။ ကေလးဟာ ပစၥည္းေတြကို ျဖည္းျဖည္းခ်င္း မွန္မွန္ကန္ကန္နဲ႕ စျပီး အသံုးျပဳတတ္ပါလိမ့္မယ္။ ကေလးဟာ သူ႔ရဲ႕ ဆံပင္ေတြကို သပ္ျဖီးတာ ဒါမွမဟုတ္ ခြက္နဲ႕ေရေသာက္ဖို႕လုပ္ၾကည့္ခ်င္တာမ်ိဳးကိုု သင္ျမင္ေတြ႔ရ တတ္ပါတယ္။\r\n\r\nအခု သင့္ရင္ေသြးငယ္ေလးရဲ႕အျမင္အာရံုဟာ ပိုေကာင္းလာပါျပီ။ သင္ျမင္သေလာက္နီးပါး သူျမင္ႏိုင္ ပါတယ္။ အခုသူဟာ မ်က္ႏွာခ်င္းဆိုင္မွာ ရွိတဲ့အခန္းက ပစၥည္းေတြနဲ႕ လူေတြကို မွတ္မိနိုင္ပါတယ္။ အခန္းရဲ႕  တျခားတစ္ဖက္က ကစားစရာအရုပ္ကေလးကို သူျမင္ေတြ႕ႏိုင္ျပီး အဲဒီအရုပ္ကေလးဆီ ဦးတည္ျပီး တြားသြားဖို႕ ၾကိဳးစားတတ္ပါတယ္။ ေနာက္ပိုင္းမွာ သူ႔ရဲ႕မ်က္လံုးေရာင္ အနည္းငယ္ ေျပာင္းလဲသြားတာကို သင္ျမင္ေတြ႕ႏိုင္ေပမဲ့ သူ႔ရဲ႕မ်က္လံုးအေရာင္ေလးဟာလည္း ေနာက္ဆံုးအေရာင္နီးပါးရွိေနပါျပီ။\r\n\r\nမၾကာခင္ သင့္ရင္ေသြးေလးဟာ မတ္တပ္စရပ္ျပီး နံရံေတြ၊ ပရိေဘာဂပစၥည္းေတြကို ကိုင္ျပီး အခန္းအႏွံ႔ လွည့္လည္ သြားပါလိမ့္မယ္။ ", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eight-months-old-burmese", 
  "uuid": "3595b637733c4a1f8443e2c0d0772958"
}