{
  "subtitle": "မိခင္ တစ္ေယာက္ျဖစ္ဖို႕အဆင္သင့္ျဖစ္ေနျပီလား။", 
  "description": "မိခင္ တစ္ေယာက္ျဖစ္ဖို႕အဆင္သင့္ျဖစ္ေနျပီလား။", 
  "language": "bur_MM", 
  "title": "ကိုးလသားအရြယ္ သေႏၶသား", 
  "primary_category": "dc79d7ea87374233b940eb7bfcd97871", 
  "created_at": "2015-05-15T14:22:33.443215+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-15T14:24:38.303045+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ရင္ေသြးငယ္ေလးမ်ားစင္တာ (BabyCenter) မွ ဖန္တီးသည္။\r\n\r\nအခုဆိုရင္ သင့္ရင္ေသြးေလးဟာ ဘယ္ရက္မ်ိဳးမွာမဆို ေမြးလာနိုင္တယ္ေနာ္။ သင့္ရဲ႕ သားအိမ္ထဲမွာ ကိုယ္ဝန္ ေဆာင္ ကာလ အလယ္ေလာက္တုန္းက ကေလးဖြံ႕ျဖိဳးၾကီးထြားလာတဲ့ အေမြးႏုေလးေတြဟာ ကၽြတ္က် လ်က္ရွိေနပါတယ္။  သင့္သားအိမ္ထဲက ေရျမႊာ အိတ္အရည္ထဲမွာ ကေလးေနေနခ်ိန္မွာ Waxy လို႕ေခၚတဲ့ ကေလးအေရျပားကို ဖုံးေပး ထားျပီးကေလးကိုကာကြယ္မႈေပးထားတဲ့  အျဖဴေရာင္အၾကည္ရည္ေတြ ဟာ လည္း ဆုံးရွံဳးလ်က္ရွိေနပါတယ္။ \r\n\r\nကေလးရဲ႕ အေရျပားေအာက္က အဆီလႊာေလးေတြဟာလည္း တုိးတက္လ်က္ရွိေနပါတယ္။ ကေလးေမြး လာတဲ့ အခါ ဒာဲဒီအရာေလးေတြဟာသူ႕ကို ေႏြးေထြးေစဖို႕ အကူအညီေပးပါလိမ့္မယ္။ ေမြးကင္းစ ကေလးေတြဟာ ေႏြးေႏြး ေထြးေထြးျဖစ္ေနဖို႕လိုအပ္ပါတယ္။ ဒီလိုလုပ္ဖို႕အေကာင္းဆုံးနည္းလမ္းကေတာ့ သင့္ရဲ႕ရင္ခြင္ထဲမွာ ကေလးကိုထည့္ျပီး အနီးကပ္ေပြ႕ပိုက္ထားတာပဲျဖစ္ပါတယ္။ \r\n\r\nကေလးထြက္လာတဲ့အခါ ဘယ္လိုသိနိုင္မလဲဆိုတာကိုသင္သိခ်င္မွာပါ။ ဒီအခ်က္ေတြေၾကာင့္ သင္သိနိုင္ပါတယ္။ \r\n\r\n၁။  သင့္ရဲ႕ အတြင္းခံေပၚမွာ အမ်ိဳးသမီးအဂၤါက အၾကည္ရည္(အခဲ)ကိုသတိျပဳမိနိုင္ပါတယ္။ ဒါဟာေနာက္ တစ္ရက္၊ႏွစ္ရက္ေနရင္ ကေလးေမြးေတာ့မယ္ဆိုတဲ့ လကၡဏာတစ္ခုျဖစ္ပါတယ္။ \r\n\r\n၂။  အရင္ကာလတုန္းကနာက်င္ခံစားရသလိုပဲ သင္ဗိုက္နာလာ တတ္ပါတယ္။ (သားအိမ္ တဝိုက္ ၾကြက္သားနားမွာ)ဗိုက္နာတာဟာေမြးရက္နီးလာေလေလပိုျပီးျပင္းထန္လာျပီးပုံမွန္ဆိုသလိုပိုျပီးနာက်င္လာတတ္ပါတယ္။ \r\n\r\n၃။ သင့္ေရျမႊာအိတ္ကအရည္ဟာ နည္းနည္းေလးဆင္းတာ ဒါမွမဟုတ္ ဒလေဟာဆင္းတတ္ပါတယ္။ ဒီလိုျဖစ္ရင္ေတာ့ ေဆးရံုကို တန္းသြားသင့္ပါတယ္။\r\n\r\nေဆးရံုကို ဘယ္လိုသြားရတယ္ဆိုတာကို သိေအာင္လုပ္ထားဖို႕လိုပါတယ္။ သင့္အတြက္သူနာျပဳ၊ ဆရာဝန္ ဒါမွမဟုတ္ ဝမ္းဆြဲဆရာမတစ္ဦးလိုအပ္ပါတယ္။  ဖုန္းဆက္ဖို႕ ဖုန္းထဲေငြထည့္ထားျပီး သြားေရးလာေရးအတြက္ ပိုက္ဆံေဆာင္ထားဖို႕လိုပါတယ္။ ဘာျဖစ္လို႕လဲဆိုေတာ့ သင့္ရဲ႕ခင္ပြန္း၊ မိတ္ေဆြ၊ အားကိုးရတဲ့ သူငယ္ခ်င္း ဒါမွမဟုတ္ မိသားစုဝင္ေတြဟာ သင္နဲ႕အတူမလိုက္ပါနိုင္တာမ်ိဳး ျဖစ္နိုင္လို႕ပါ။", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month-9-burmese", 
  "uuid": "65cd2e3bf56b46a1a4dae8d2b878c10a"
}